[
  {
    "tytul": "Wpływ globalnych i regionalnych zmian środowiska na zespół koralowców mississipu/pensylwanu basenu Liard w NW Kanadzie.",
    "id": "2016/21/B/ST10/01861",
    "slowa_kluczowe": [
      "Karbon",
      "koralowce",
      "ekosystem",
      "stratygrafia",
      "paleogeografia",
      "Kanada"
    ],
    "deskryptory": [
      "ST10_4: Geochemia",
      "ST10_6: Ewolucja ziemi, sedymentologia, tektonika, geologia regionalna, geologia planetarna",
      "ST10_8: Paleontologia, stratygrafia, geochronologia"
    ],
    "panel": "ST10 - Nauki o Ziemi: geografia fizyczna, geologia, geofizyka, meteorologia, oceanologia, klimatologia, ekologia, globalne zmiany środowiska, cykle biogeochemiczne, zarządzanie zasobami naturalnymi",
    "jednostka": "Uniwersytet im. Adama Mickiewicza w Poznaniu, Wydział Nauk Geograficznych i Geologicznych",
    "kierownik": "prof. Jerzy Fedorowski ",
    "kwota": "Przyznana kwota: 631 124 PLN",
    "start": "Rozpoczęcie projektu: 2017-01-01",
    "koniec": "Zakończenie projektu: 2022-01-19",
    "status": "Status projektu: Projekt zakończony",
    "opis_pdf": "https://projekty.ncn.gov.pl/opisy/337874-pl.pdf",
    "streszczenie": "Wpływ globalnych i regionalnych zmian środowiska na zespół koralowców  \nmississipu/pensyl wanu basenu Liard w NW Kanadzie  \n \n \nCelem projektu jest zbadanie  zasiedlania , rozwoju i wymierania koralowców  w zmien nym \nśrodowisku  basenu Liard w  NW Kanadzie  podczas wczesnego/ późnego karbonu ( missis sipu / \nwczesnego pensylwanu)  na tle  światowej ekspansji koralowców w wizenie i ich masowego  \nwymierania  w serpuchowie . Zadania badawcze obejmują analizę tafonomii , taksonomii, stratygrafii , \nwarunków środowiskowych oraz rekonstrukcję paleobiogeografii . Pod pojęciem \"warunków \nśrodowiskowych \" rozumie my określenie środowisk depozycji głównych litofacji , głębokość wody, \nzmiany  w temperaturze  powierzchniowej morza, produktywność węglanu wapnia , dostaw ę i źród ła \nmateriału silikoklastycznego.   \nPrzedmiotem badań będzie  turnejsko/ wizeńska f ormacja  Flett, wizeńska  formacja Golata, a także \nformacja Mattson o wieku w izen – serpuchow/ baszkir ( ?).  Projekt obejmu je prace terenowe, \nopracowanie taksonomii koralowców, konodontów i sp or. Analiza mikrofacjalna  wapieni formacji \nFlett i Mattson przyczyni się do rozjaśnienia aspektów paleoekologiczn ych i paleogeograficznych . \nDodatkowo, analiza ilościowa składu ziaren  w piaskowcach, analiza minerałów ciężkich   \ni datowanie detrytycznych cyrkonów metodą SHRIMP  mają na celu rozszyfrowanie  źródeł materiału \nsilikoklastycznego  zasypującego szelf węglanowy  w późnym wizen ie. Parametry izotopowe  wody \nmorskiej będą interpretowane na podstawie analizy izotopów stabilnych  (δ13C i δ18O) z muszli \nramienionogów . Glaukonit i fosforany występujące w górnej części formacji Flett  będą badane  \nbardziej szczegółowo jako wskaźniki  spowolnienia  sedymentacji.  \nWynikiem badań będzie : (a) ponowne ustalenie regionalnej stratygrafii , a w szczególności określenie  \nchronostratygraficznego zasięgu górnego karbonu  w basenie Liard; (b) rewizja niektórych  \npółnocnoamerykański ch rodzaj ów koralowców oraz udokumentowanie ich różnicy  w stosunku do \neuropejskich koralowców o podobnej morfologii; (c) ustalenie czasu izolacji  fauny szelfów \nzachodniej  Laurusii (dzisiejszej Ameryki Północnej) od fauny z szelfów południowo -wschodniej \nLaurusii (dzisiejszej Europy z achodniej  i środkowej) , a także czasu pojawienia się gatunków z SE \nLaurusii w  morzach zachodniej Laurusii; (d ) analiza serpuc howskiego wymierania  koralowcó w  \nz kanadyjskiej perspektywy; (e) ustalenie pochodzenia materiału silikoklastycznego,   \na w konsekwencji wskazanie obszarów wyniesionych.  Nr rejestracyjny: 2016/21/B/ST10/01861; Kierownik projektu:  prof. dr hab. Jerzy Andrzej Fedorowski",
    "publikacje": [
      {
        "tytul": "Lower Carboniferous solitary rugose corals from the Flett Formation of the Liard Basin, northwestern Canada vs. European and Asian Rugosa of the same geological age",
        "autorzy": "Edward Chwieduk",
        "czasopismo": "Acta Geologica Polonica",
        "doi": "10.24425/agp.2021.137713 - link do publikacji"
      },
      {
        "tytul": "Mississippian colonial tabulate and rugose corals from the Flett Formation, Liard Basin, northwest Canada",
        "autorzy": "Jerzy Fedorowski, E. Wayne Bamber i Barry C. Richards",
        "czasopismo": "Acta Palaeontologica Polonica",
        "doi": "10.4202/app.00817.2020 - link do publikacji"
      },
      {
        "tytul": "Bashkirian rugose corals from the Carboniferous Mattson Formation in the Liard Basin, northwest Canada —stratigraphic and paleobiogeographic implications",
        "autorzy": "JERZY FEDOROWSKI, E. WAYNE BAMBER, and BARRY C. RICHARDS",
        "czasopismo": "Acta Palaeontologica Polonica",
        "doi": "brak - link do publikacji"
      }
    ]
  },
  {
    "tytul": "Recepcja konsultacji społecznych przez elity lokalne - porównawcze studium przypadku",
    "id": "2016/21/N/HS6/02822",
    "slowa_kluczowe": [
      "partycypacja",
      "recepcja",
      "konsultacje społeczne",
      "samorząd lokalny",
      "studium przypadku"
    ],
    "deskryptory": [
      "HS6_15: Socjologia idei, władzy, norm, organizacji",
      "HS6_16: Socjologia kultury i komunikacji społecznej (w tym: medioznawstwo, dziennikarstwo, komunikacja internetowa)",
      "HS6_18: Socjologia rozwoju: wymiar lokalny, regionalny, makrospołeczny"
    ],
    "panel": "HS6 - Człowiek i życie społeczne: psychologia, pedagogika, socjologia",
    "jednostka": "Uniwersytet im. Adama Mickiewicza w Poznaniu, Wydział Nauk Społecznych",
    "kierownik": "Krzysztof Mączka ",
    "kwota": "Przyznana kwota: 77 796 PLN",
    "start": "Rozpoczęcie projektu: 2017-02-24",
    "koniec": "Zakończenie projektu: 2022-09-23",
    "status": "Status projektu: Projekt zakończony",
    "opis_pdf": "https://projekty.ncn.gov.pl/opisy/338215-pl.pdf",
    "streszczenie": "1 \n POPULARNONAUKOWE STRESZCZENIE PROJEKTU (W JĘZYKU POLSKIM) (Należy podać \ncel projektu, opisać jakie badania realizowane będą w projekcie oraz podać powody podjęcia danej \ntematyki badawczej - maksymalnie jedna strona zdefiniowanego maszynopisu)  \nOd 25 lat zjawisko uczestnictwa obywateli w podejmowaniu decyzji publicznych (partycypacji) jest szeroko \ndyskutowane na całym świecie, co związane może być choćby z upowszechnieniem się budżetów \npartycypacyjnych. Analizy dotyczące partycypacji skupiają się  na postrzeganiu partycypacji z perspektywy \ninicjatorów (samorządu lokalnego), mniej natomiast na jej recepcji przez obywateli (np. mieszkańców miasta) \nzwłaszcza lokalnych elit (członków lokalnej społeczności, którzy wywierają szczególny wpływ na jej \nfunkc jonowanie). Głównym celem niniejszego projektu jest uzupełnienie braku wiedzy na temat recepcji \npartycypacji z perspektywy obywateli, odpowiadając na pytanie: Jaka jest recepcja partycypacji z punktu \nwidzenia elit lokalnych (rozumiana jako odbiór przez eli ty lokalne prowadzonych przez samorząd lokalny \nkonsultacji i podobnych działań). Będzie temu służyć weryfikacja czterech  hipotez badawczych:  \n1. Z punktu widzenia elit lokalnych, działania partycypacyjne nie podnoszą jakości podejmowanych decyzji.  \n2. Z punk tu widzenia elit lokalnych wykorzystanie działań partycypacyjnych obniża poziom zaufania \nobywateli do władz.  \n3. Z punktu widzenia elit lokalnych wykorzystanie działań partycypacyjnych nie wpływa na poczucie ich \nsprawstwa.  \n4. Recepcja partycypacji z perspek tywy elit lokalnych jest uzależniona od usytuowania gminy w jednym z 4 \nhistorycznych regionów Polski  \nPlanowane badania będą oparte na studium przypadku  12 polskich gmin . Przypadki zostaną dobrane celowo \nw oparciu o typologię czterech historycznych regionó w Polski: 1) Ziemie Zachodnie i Północne - osiedleńcze, \n2) Ziemie dawnego zaboru niemieckiego, przyłączone do Polski w latach 1918 -1921, i śląski obszar \nplebistytowy, 3) Ziemie dawnego zaboru austriackiego, przyłączone do Polski w latach 1918 -1921, 4) Ziem ie \ndawnego zaboru rosyjskiego. Typologia ta zostanie zaaplikowana ze względu na to, że wcześniejsze badania \npokazały, że typ partycypacji w danej gminie jest związany z jej usytuowaniem w jednym z czterech \nhistorycznych regionów Polski. Ponadto, biorąc pod  uwagę podział administracyjny gmin w Polsce, trzy typy \ngmin zostaną wybrane jako obszary badawcze dla każdego historycznego regionu: 1) gmina miejska, 2) gmina \nwiejska, 3) gmina miejsko -wiejska (celowo wyłączony z analizy został czwarty typ gminy – miasta  na prawach \npowiatu ze względu na ich specyficzny charakter). Łączna liczba obszarów badawczych będzie zatem wynosić \n12. \nW ramach planowanego badania zostaną wykorzystane dwie techniki badawcze. Pierwszą z nich jest analiza \ndostępnych danych zastanych ( desk research ) odnoszących się do partycypacji w danej gminie, takich jak: \nliteratura naukowa, materiały prasowe, dokumenty oficjalne. Zgromadzone w ten sposób dane, zostaną \nwykorzystane jako podstawa do opracowania dyspozycji do indywidualnych wywiadów pogłębionych (d ruga \ntechnika badawcza) przedstawicielami elit lokalnych np . przedstawicielami NGOs, przedsiębiorcami, \nlokalnymi dziennikarzami, politykami, czy liderami społeczności lokalnej. Zarówno praktycy jak i kluczowi \ninformatorzy zostaną zidentyfikowani na podstaw ie analizy danych zastanych.   W każdym obszarze \nbadawczym zostanie przeprowadzonych co najmniej 6 wywiadów, a łącznie we wszystkich obszarach nie \nmniej niż 72. Wywiady będą miały za zadanie sprawdzić, w sposób pogłębiony, możliwe sposoby recepcji \npartycypa cji z perspektywy osób z różnych środowisk Wszystkie obszary badawcze zostaną poddane analizie \nporównawczej ze względu na uzyskane wyniki.  \nZastosowane w niniejszym projekcie badanie recepcji partycypacji z perspektywy elit lokalnych, uzupełni stan \nwiedzy i  może stanowić bazę do dalszych badań w bardziej szczegółowych obszarach dotyczących \npartycypacji takich jak ochrona środowiska, czy kultura. Badania szczegółowe będą mogły dostarczyć \npraktycznych rekomendacji jak usprawniać procesy partycypacyjne – konsul tacje społeczne lub w jakich \nprzypadkach należałoby odstąpić od ich.  \n \n \n Nr rejestracyjny: 2016/21/N/HS6/02822; Kierownik projektu:  mgr Krzysztof  Mączka",
    "publikacje": [
      {
        "tytul": "Epistemic justice impossible? Expert perceptions of the participatory monitoring of geo-energy projects in Poland",
        "autorzy": "Mączka, Krzysztof; Lis-Plesińska, Aleksandra; Iwińska, Katarzyna",
        "czasopismo": "Energy Research & Social Science",
        "doi": "10.1016/j.erss.2023.103154 - link do publikacji"
      },
      {
        "tytul": "Models of Participatory Budgeting. Analysis of Participatory Budgeting Procedures in Poland",
        "autorzy": "Mączka, Krzysztof; Jeran, Agnieszka; Matczak, Piotr; Milewicz, Maciej; Allegretti, Giovanni",
        "czasopismo": "Polish Sociological Review",
        "doi": "10.26412/psr216.03 - link do publikacji"
      }
    ]
  },
  {
    "tytul": "Struktura wewnętrzna nukleonów z chromodynamiki kwantowej na sieci z fermionami twisted mass",
    "id": "2016/22/E/ST2/00013",
    "slowa_kluczowe": [
      "chromodynamika kwantowa",
      "teoria pola z cechowaniem na sieci",
      "fermiony twisted mass",
      "funkcje rozkładu partonów",
      "renormalizacja"
    ],
    "deskryptory": [
      "ST2_2: Fizyka cząstek elementarnych",
      "ST2_1: Fundamentalne oddziaływania i pola"
    ],
    "panel": "ST2 - Podstawowe składniki materii: fizyka cząstek elementarnych, jądrowa, plazmy, atomowa, molekularna, gazów i optyczna",
    "jednostka": "Uniwersytet im. Adama Mickiewicza w Poznaniu, Wydział Fizyki",
    "kierownik": "dr Krzysztof Cichy ",
    "kwota": "Przyznana kwota: 1 243 250 PLN",
    "start": "Rozpoczęcie projektu: 2017-10-02",
    "koniec": "Zakończenie projektu: 2022-10-01",
    "status": "Status projektu: Projekt zakończony",
    "opis_pdf": "https://projekty.ncn.gov.pl/opisy/342609-pl.pdf",
    "streszczenie": "Struktura wewn˛ etrzna nukleonów z chromodynamiki kwantow ej na sieci z fermionami twisted\nmass Popularne streszczenie projektu – Dr Krzysztof Cichy\nProblem naukowy, który chcemy rozwi ˛ aza ´c w proponowanym projekcie, dotyczy fundamentalnych\nwłasno ´sci protonów i neutronów (nazywanych kolektywnie nukleona mi), cz ˛ astek, które tworz ˛ a niemal\ncał ˛ a mas˛ e widzialnego Wszech ´swiata. Oddziaływanie kwarków, cz ˛ astek elementarnych tw orz ˛ acych\nnukleony, poprzez wymian˛ e gluonów, jest opisywane przez t eori˛ e chromodynamiki kwantowej (QCD),\nzaproponowan ˛ a i rozwijan ˛ a w latach 60. i 70. ubiegłego wie ku. Stała sprz˛ e ˙zenia QCD, która\nopisuje sił˛ e oddziaływania kwark-gluon i gluon-gluon, za le˙zy od energii lub, równowa ˙znie, odległo ´sci\npomi˛ edzy cz ˛ astkami. Przy wysokich energiach (lub małych odległo ´sciach), rz˛ edu 20 GeV (0.01 fm),\nstała ta ma niewielk ˛ a warto ´s´c i oddziaływania mog ˛ a by ´c opisane za pomoc ˛ a rachunku zaburze ´n,\npodobnie jak w prototypowej teorii pola – kwantowej teorii e lektromagnetyzmu, czyli elektrodynam-\nice kwantowej, która odniosła ogromne sukcesy w opisie natu ry. Z drugiej strony, przy niskich ener-\ngiach (du ˙zych odległo ´sciach), rz˛ edu 200 MeV (1 fm), stała sprz˛ e ˙zenia QCD staje si˛ e du ˙za i metody\nperturbacyjne zawodz ˛ a. Istnienie tego re ˙zimu QCD nadało rozwa ˙zanemu oddziaływaniu nazw˛ e odd-\nziaływania silnego. Zjawiska w tym re ˙zimie mog ˛ a by ´c modelowane fenomenologicznie, ale jedyn ˛ a\nznan ˛ a metod ˛ a pozwalaj ˛ ac ˛ a na ilo ´sciowe przewidywania z pierwszych zasad jest umieszczenie stopni\nswobody QCD na euklidesowej sieci oraz numeryczne obliczen ie odpowiednich całek po trajekto-\nriach, z u ˙zyciem algorytmów Monte Carlo zaimplementowanych na najwi ˛ ekszych ´swiatowych su-\nperkomputerach. Takie podej ´scie nazwano QCD na sieci (Lattice QCD).\nGłównym celem tego projektu badawczego jest osi ˛ agni˛ ecie lepszego teoretycznego zrozumienia\nwewn˛ etrznej struktury nukleonów, z u ˙zyciem metod numerycznych QCD na sieci z tzw. dyskretyzacj ˛ a\ntwisted mass kwarków. Podstawowymi obiektami wyra ˙zaj ˛ acymi nasz ˛ a wiedz˛ e o strukturze hadronów\ns ˛ a funkcje rozkładu partonów (Parton Distribution Functi ons), nazywane ni ˙zej PDFami. S ˛ a one in-\nherentnie nieperturbacyjne i st ˛ ad ich ilo ´sciowe obliczenie z pierwszych zasad mo ˙ze by ´c przeprowad-\nzone jedynie na sieci. Jednak ˙ze, ich deﬁnicja na tzw. sto ˙zku´swietlnym powoduje, ˙ze niemo ˙zliwe\njest u ˙zycie standardowych technik sieciowych, wymagaj ˛ acych ni ezerowej odległo ´sci przestrzennej.\nSposób na obej ´scie tego ograniczenia zaproponował Ji w 2013 roku. Jego met oda polega na oblicze-\nniu innych obiektów, tzw. quasi-PDFów, które mog ˛ a by ´c nast˛ epnie powi ˛ azane z ﬁzycznymi PDFami,\nktórych wyznaczenie jest po ˙z ˛ adane.\nW naszych wst˛ epnych badaniach pokazali ´smy obliczeniow ˛ a wykonalno ´s´c tego podej ´scia. Naszym\nobecnym celem i głównym celem tego projektu jest obliczenie kwarkowych PDFów metod ˛ a Ji, z\nuwzgl˛ ednieniem wszystkich ´ zródeł efektów systematyczn ych. Efekty te wynikaj ˛ a z niezerowej stałej\nsieci (bł˛ edy dyskretyzacji), sko ´nczono ´sci sieci oraz z nieﬁzycznej masy lekkich kwarków (nadanie\nim wiekszej masy znacz ˛ aco redukuje koszt obliczeniowy). S posobem na zbadanie tych efektów jest\nprzeprowadzenie symulacji z ró ˙znymi stałymi sieci, jej rozmiarami oraz masami kwarków, co b˛ edzie\nistotnym elementem projektu. W szczególno ´sci, symulowa ´c b˛ edziemy ﬁzyczne masy kwarków, co\nstało si˛ e mo ˙zliwe dopiero w ostatnich latach dzi˛ eki rosn ˛ acej mocy obl iczeniowej superkomputerów,\na tak ˙ze dzi˛ eki post˛ epom algorytmicznym. Wszystkie te kroki sp owoduj ˛ a, ˙ze wyznaczone PDFy b˛ ed ˛ a\nbezpo ´srednio porównywalne z eksperymentem. Co wi˛ ecej, PDFy s ˛ a niezwykle wa ˙zne jako dane we-\nj´sciowe do teoretycznych przewidywa ´n dla procesów zachodz ˛ acych w Wielkim Zderzaczu Hadronów\n(LHC) – st ˛ ad, nasze ich obliczenie mo ˙ze doprowadzi ´c do zmniejszenia zwi ˛ azanych z tymi przewidy-\nwaniami niepewno ´sci. B˛ edziemy bada ´c równie ˙z mo ˙zliwo ´s´c rozszerzenia podej ´scia Ji do innych\ntypów funkcji rozkładu (opisuj ˛ acych inne aspekty struktu ry nukleonów), np. PDFów gluonowych.\nIch znajomo ´s´c jest istotna np. dla przewidywa ´n teoretycznych w poszukiwaniach ﬁzyki wychodz ˛ acej\npoza Model Standardowy, które s ˛ a jednymi z najistotniejsz ych celów eksperymentów w LHC.\nProjekt osadzony b˛ edzie w trwaj ˛ acym od wielu lat programi e European Twisted Mass Collab-\noration (ETMC) badania ró ˙znych aspektów oddziaływania silnego z pierwszych zasad. S truktura\nhadronów jest jednym z najistotniejszych obszarów tych bad a´n, jako ˙ze uzyskane wyniki mog ˛ a\nwpłyn ˛ a ´c na rozumienie Wszech ´swiata na bardzo fundamentalnym poziomie oraz mog ˛ a by ´c niezwykle\nwa˙zne z punktu widzenia fenomenologii i eksperymentu. Jak pok azuje historia nauki, badania pod-\nstawowe, takie jak b˛ ed ˛ a przeprowadzone w tym projekcie, m og ˛ a prowadzi ´c do przełomów techno-\nlogicznych wiele lat pó´ zniej. QCD na sieci, z wymaganymi og romnymi zasobami obliczeniowymi,\nbyła np. jedn ˛ a z głównych dziedzin nauki która najbardziej wpłyn˛ eła na rozwój superkomputerów i\ndalsza stymulacja tego rozwoju oczekiwana jest w przyszło ´sci.Nr rejestracyjny: 2016/22/E/ST2/00013; Kierownik projektu:  dr Krzysztof Michał Cichy",
    "publikacje": [
      {
        "tytul": "Insights on proton structure from lattice QCD: The twist-3 parton distribution function gT(x)",
        "autorzy": "S.Bhattacharya, K.Cichy, M.Constantinou, A.Metz, A.Scapellato, F.Steffens",
        "czasopismo": "Physical Review D",
        "doi": "10.1103/PhysRevD.102.111501 - link do publikacji"
      },
      {
        "tytul": "Transversity GPDs of the proton from lattice QCD",
        "autorzy": "Constantia Alexandrou, Krzysztof Cichy, Martha Constantinou, Kyriakos Hadjiyiannakou, Karl Jansen, Aurora Scapellato, Fernanda Steffens",
        "czasopismo": "Physical Review D",
        "doi": "10.1103/PhysRevD.105.034501 - link do publikacji"
      },
      {
        "tytul": "Continuum limit of parton distribution functions from the pseudodistribution approach on the lattice",
        "autorzy": "M. Bhat, W. Chomicki, K. Cichy, M. Constantinou, J. Green, A. Scapellato",
        "czasopismo": "Physical Review D",
        "doi": "10.1103/PhysRevD.106.054504 - link do publikacji"
      },
      {
        "tytul": "Parton distribution functions of Δ+ on the lattice",
        "autorzy": "Y. Chai, Y. Li, S. Xia, C. Alexandrou, K. Cichy, M. Constantinou, X. Feng, K. Hadjiyiannakou, K. Jansen, G. Koutsou, C. Liu, A. Scapellato, F. Steffens",
        "czasopismo": "Physical Review D",
        "doi": "10.1103/PhysRevD.102.014508 - link do publikacji"
      },
      {
        "tytul": "Transversity parton distribution functions from lattice QCD",
        "autorzy": "C.Alexandrou, K.Cichy, M.Constantinou, K.Jansen, A.Scapellato, F.Steffens",
        "czasopismo": "Physical Review D",
        "doi": "10.1103/PhysRevD.98.091503 - link do publikacji"
      },
      {
        "tytul": "Flavor nonsinglet parton distribution functions from lattice QCD at physical quark masses via the pseudodistribution approach",
        "autorzy": "M.Bhat, K.Cichy, M.Constantinou, A.Scapellato",
        "czasopismo": "Physical Review D",
        "doi": "10.1103/PhysRevD.103.034510 - link do publikacji"
      },
      {
        "tytul": "Unpolarized and Helicity Generalized Parton Distributions of the Proton within Lattice QCD",
        "autorzy": "C.Alexandrou, K.Cichy, M.Constantinou, K.Hadjiyiannakou, K.Jansen, A.Scapellato, F.Steffens",
        "czasopismo": "Physical Review Letters",
        "doi": "10.1103/PhysRevLett.125.262001 - link do publikacji"
      },
      {
        "tytul": "Generalized Parton Distributions from Lattice QCD with Asymmetric Momentum Transfer: Unpolarized Quarks",
        "autorzy": "S.Bhattacharya, K.Cichy, M.Constantinou, J. Dodson, X. Gao, A.Metz, S. Mukherjee, A.Scapellato, F.Steffens, Y. Zhao",
        "czasopismo": "Physical Review D",
        "doi": "10.1103/PhysRevD.106.114512 - link do publikacji"
      },
      {
        "tytul": "Lattice QCD Study of Transverse-Momentum Dependent Soft Function",
        "autorzy": "Yuan Li, Shi-Cheng Xia, Constantia Alexandrou, Krzysztof Cichy, Martha Constantinou, Xu Feng, Kyriakos Hadjiyiannakou, Karl Jansen, Chuan Liu, Aurora Scapellato, Fernanda Steffens, Jacopo Tarello",
        "czasopismo": "Physical Review Letters",
        "doi": "10.1103/PhysRevLett.128.062002 - link do publikacji"
      },
      {
        "tytul": "Systematic uncertainties in parton distribution functions from lattice QCD simulations at the physical point",
        "autorzy": "C.Alexandrou, K.Cichy, M.Constantinou, K.Hadjiyiannakou, K.Jansen, A.Scapellato, F.Steffens",
        "czasopismo": "Physical Review D",
        "doi": "10.1103/PhysRevD.99.114504 - link do publikacji"
      },
      {
        "tytul": "The role of zero-mode contributions in the matching for the twist-3 PDFs e(x) and hL(x)",
        "autorzy": "S.Bhattacharya, K.Cichy, M.Constantinou, A.Metz, A.Scapellato, F.Steffens",
        "czasopismo": "Physical Review D",
        "doi": "10.1103/PhysRevD.102.114025 - link do publikacji"
      },
      {
        "tytul": "Lattice continuum-limit study of nucleon parton quasidistribution functions",
        "autorzy": "C.Alexandrou, K.Cichy, M.Constantinou, J. Green, K.Hadjiyiannakou, K.Jansen, F. Manigrasso, A.Scapellato, F.Steffens",
        "czasopismo": "Physical Review D",
        "doi": "10.1103/PhysRevD.103.094512 - link do publikacji"
      },
      {
        "tytul": "On systematic effects in the numerical solutions of the JIMWLK equation",
        "autorzy": "S. Cali, K. Cichy, K. Kutak, P. Korcyl, P. Kotko, C. Marquet",
        "czasopismo": "European Physical Journal C",
        "doi": "10.1140/epjc/s10052-021-09380-6 - link do publikacji"
      },
      {
        "tytul": "Parton distribution functions beyond leading twist from lattice QCD: The hL(x) case",
        "autorzy": "Shohini Bhattacharya, Krzysztof Cichy, Martha Constantinou, Andreas Metz, Aurora Scapellato, Fernanda Steffens",
        "czasopismo": "Physical Review D",
        "doi": "10.1103/PhysRevD.104.114510 - link do publikacji"
      },
      {
        "tytul": "Light-Cone Parton Distribution Functions from Lattice QCD",
        "autorzy": "C.Alexandrou, K.Cichy, M.Constantinou, K.Jansen, A.Scapellato, F.Steffens",
        "czasopismo": "Physical Review Letters",
        "doi": "10.1103/PhysRevLett.121.112001 - link do publikacji"
      },
      {
        "tytul": "Parton distributions from lattice data: the nonsinglet case",
        "autorzy": "K. Cichy, L. Del Debbio, T. Giani",
        "czasopismo": "Journal of High Energy Physics",
        "doi": "10.1007/JHEP10(2019)137 - link do publikacji"
      },
      {
        "tytul": "One-loop matching for the twist-3 parton distribution gT(x)",
        "autorzy": "S.Bhattacharya, K.Cichy, M.Constantinou, A.Metz, A.Scapellato, F.Steffens",
        "czasopismo": "Physical Review D",
        "doi": "10.1103/PhysRevD.102.034005 - link do publikacji"
      },
      {
        "tytul": "A guide to light-cone PDFs from Lattice QCD: an overview of approaches, techniques and results",
        "autorzy": "K.Cichy, M.Constantinou",
        "czasopismo": "Advances in High Energy Physics (Special Issue: Transverse Momentum Dependent Observables from Low to High Energy: Factorization, Evolution, and Global Analyses)",
        "doi": "10.1155/2019/3036904 - link do publikacji"
      }
    ]
  },
  {
    "tytul": "Zintegrowana analiza diachroniczna romańskich zaimków atonicznych",
    "id": "2016/22/M/HS2/00168",
    "slowa_kluczowe": [
      "zaimki atonicze",
      "interpolacja",
      "mezokliza",
      "język portugalski",
      "język okcytański",
      "badania diachroniczne"
    ],
    "deskryptory": [
      "HS2_5: Językoznawstwo historyczne, porównawcze, typologiczne i współczesne; nauka o tekście i gatunkach mowy"
    ],
    "panel": "HS2 - Kultura i twórczość kulturowa: literaturoznawstwo, bibliotekoznawstwo, językoznawstwo, kulturoznawstwo, nauki o sztuce",
    "jednostka": "Uniwersytet im. Adama Mickiewicza w Poznaniu, Wydział Neofilologii",
    "kierownik": "dr hab. Mikołaj Nkollo ",
    "kwota": "Przyznana kwota: 215 228 PLN",
    "start": "Rozpoczęcie projektu: 2017-05-16",
    "koniec": "Zakończenie projektu: 2020-05-15",
    "status": "Status projektu: Projekt zakończony",
    "opis_pdf": "https://projekty.ncn.gov.pl/opisy/343528-pl.pdf",
    "streszczenie": "Zintegrowana analiza diachroniczna roma ńskich zaimków atonicznych \nProzodycznie słabe, niezdolne np. do samodzielnego znajdowania si ę pod akcentem, zaimki \nwykazuj ą we współczesnych j ęzykach roma ńskich szereg cech, które wymykaj ą si ę regułom \nrz ądz ącym zachowaniem innych klas znaków. Jednocze śnie, postacie tych zaimków, ich \numiejscowienie wewn ątrz zda ń oraz łączliwo ść  zmieniały si ę na przestrzeni wieków: \newoluowały w kierunku coraz mniejszej samodzielno ści składniowej. \nPlanowany projekt zakłada badanie nieznanych, b ądź rzadko dot ąd omawianych, zmian tego \ntypu wraz z ustaleniem ich przyczyn.  Obejmuj ą one interpolacj ę (obecno ść  innych wyra żeń \nmi ędzy zaimkiem a form ą czasownika) i mezokliz ę (zaimek ‘wci śni ęty’ mi ędzy temat a \nko ńcówk ę w formach fleksyjnych czasownika wywodz ących si ę z łaci ńskiego \nbezokolicznika), oraz niegdy ś dowolnie realizowane, naprzemienne umiejscowienie zaimka w \npozycji przed b ądź po czasowniku w identycznych składniowo warunkach.  Współcze śnie, \nzjawiska takie b ądź nie wyst ępuj ą ju ż wcale, b ądź s ą w fazie zaniku, a gramatyka zaimków \natonicznych niemal całkowicie wyklucza dowolno ść  w ich lokalizacji.  \nChodzi przy tym o propozycje formułowane w oparciu o materiał j ęzykowy słabo rozeznany: \nportugalski (XIII-XIX wiek) i okcyta ński (XII-XV wiek). Planowane badania maj ą charakter \ndiachroniczny: wa żny jest rozkład zmian w czasie z okre śleniem ich przyczyn, a nie analiza \njednego stanu, cho ćby dawnego. Dane pozyskiwane b ędą z dzi ś ju ż dost ępnych korpusów. \nTytułowe ‘podej ście zintegrowane’ to próba pogodzenia ró żnych sposobów badania \nroma ńskich zaimków atonicznych. W dotychczasowych pracac h ścieraj ą si ę pomysły \nprzynale żne do jednego z dwóch wielkich nurtów teoretycznych : generatywnego i \nfunkcjonalnego / typologicznego. Proponowane badani a dowie ść  maj ą, że przynajmniej w \ntym obszarze gramatyki metodologie te w wielu punkt ach s ą zgodne.  \nOprócz spraw czysto roma ńskich, pomy ślne wykonanie bada ń pozwoli uzyska ć odpowied ź na \npytanie, jak zarejestrowane na przestrzeni dziejów zmiany w gramatyce zaimków maj ą si ę do \nustale ń psycholingwistyki o tym, jakiego rz ędu jednostki s ą podstawowe przy przetwarzaniu, \ntj. rozumieniu i produkcji, mowy. Nr rejestracyjny: 2016/22/M/HS2/00168; Kierownik projektu:  dr hab. Mikołaj  Nkollo",
    "publikacje": [
      {
        "tytul": "Clitic-verb non-adjacency and the inertial theory of grammatical change: evidence from the history of European Portuguese",
        "autorzy": "Mikołaj Nkollo",
        "czasopismo": "Lingua Posnaniensis",
        "doi": "10.2478/linpo-2019-0006 - link do publikacji"
      },
      {
        "tytul": "Artigos definidos variáveis no português europeu dialetal. Inovação morfonológica inspirada pela analogia",
        "autorzy": "Mikołaj Nkollo",
        "czasopismo": "Revue Romane",
        "doi": "brak - link do publikacji"
      },
      {
        "tytul": "Onset insertion across words in present-day dialectal European Portuguese. A case for competing grammars?",
        "autorzy": "Mikołaj Nkollo",
        "czasopismo": "Revista Internacional de Lingüística Iberoamericana",
        "doi": "brak - link do publikacji"
      },
      {
        "tytul": "Reexaminando a interpolação de não: estudo num corpus de português clássico e moderno",
        "autorzy": "Mikołaj Nkollo",
        "czasopismo": "Linguistica Pragensia",
        "doi": "10.14712/18059635.2019.1.6 - link do publikacji"
      },
      {
        "tytul": "Towards phrasal attachment of European Portuguese proclitics. A corpus-based inquiry into diachronic phonology-syntax interface",
        "autorzy": "Mikołaj Nkollo, Beata Malczewska",
        "czasopismo": "Linguistica Copernicana",
        "doi": "10.12775/LinCop.2019.011 - link do publikacji"
      },
      {
        "tytul": "Cumbersome paths to indefiniteness. Evidence from an Old Occitan customary",
        "autorzy": "Mikołaj Nkollo",
        "czasopismo": "Verba. Anuario Galego de Filoloxía",
        "doi": "10.15304/verba.47.6263 - link do publikacji"
      },
      {
        "tytul": "The não interpolation in Classical and early Modern European Portuguese and the mapping between syntactic and phonological structures: An empirical study",
        "autorzy": "Mikołaj Nkollo, Alexandra Fiéis",
        "czasopismo": "Studies in Hispanic and Lusophone Linguistics",
        "doi": "10.1515/shll-2020-2023 - link do publikacji"
      }
    ]
  },
  {
    "tytul": "BADANIE SKUTECZNOŚCI MAŁOCZĄSTECZKOWYCH ZWIĄZKÓW CHEMICZNYCH JAKO POTENCJALNYCH INHIBITORÓW ROŚLINNYCH FOSFATAZ BIAŁKOWYCH 2C GRUPY A",
    "id": "2016/22/E/NZ3/00345",
    "slowa_kluczowe": [
      "fosfatazy białkowe typu 2C",
      "małoczasteczkowe związki chemiczne",
      "inhibitory fosfataz białkowych typu 2C",
      "krystalografia"
    ],
    "deskryptory": [
      "NZ3_7: Przekaźnictwo sygnału",
      "ST4_4: Struktura i architektura molekularna",
      "NZ1_9: Biotechnologia"
    ],
    "panel": "NZ3 - Biologia na poziomie komórki: biologia komórkowa, biologia rozwoju i starzenia, neurobiologia",
    "jednostka": "Uniwersytet im. Adama Mickiewicza w Poznaniu, Wydział Biologii",
    "kierownik": "dr hab. Agnieszka Ludwików ",
    "kwota": "Przyznana kwota: 2 108 000 PLN",
    "start": "Rozpoczęcie projektu: 2017-04-26",
    "koniec": "Zakończenie projektu: 2024-04-25",
    "status": "Status projektu: Projekt zakończony",
    "opis_pdf": "https://projekty.ncn.gov.pl/opisy/344441-pl.pdf",
    "streszczenie": "POPULARNONAUKOWE STRESZCZENIE PROJEKTU  \n \nHormon roślinny kwas abscysynowy  (ABA) pełni kluczową role w regulacji procesów \nwzrostu, rozwoju i odpowiedzi na szkodliwe warunki środowiska, w tym stres suszy. Dlatego \nzrozumienie percepcji i transdukcji sygnału ABA było jednym z najważniejszych elementów badań \nnaukowych na świecie. Pr zełom w badaniach nad sygnalizacją kwasu abscysynowego dokonał się w \n2009 roku, kiedy to odkryto białka PYR/PYL/RCAR –receptory ABA. Identyfikacja rdzenia \nsygnalizacji ABA – białek PYR/PYL/RCAR, kinaz SnRK2 i PP2C grupa A przyczyniło się do \nujawnienia mech anizmu percepcji i sygnalizacji ABA. W toku badań poznano strukturę koreceptora \nABA oraz mechanizm inhibicji PP2C z grupy A. Zdobyta wiedza o strukturze krystalicznej PP2C oraz \nznajomość zmian konformacyjnych związanych z oddziaływaniami pomiędzy PP2C a re ceptorem \nABA - białkami PYR/PYL/RCAR - umożliwia identyfikację specyficznych inhibitorów dla \nwspomnianych fosfataz. Na tej podstawie można postawić hipotezę, że wyselekcjonowane \ndrobnocząsteczkowe związki chemiczne mogą posłużyć jako potencjalne inhibitory  aktywności \nfosfatazowej dla roślinnych PP2C. Ponieważ, chemiczny inhibitor dla przedstawicieli PP2C grupy A \njest nieznany, jak dotychczas analizy funkcji PP2C była wykonywana wyłącznie z użyciem metod \nklasycznych i metod biologii molekularnej. Dlatego celem projektu jest szczegółowa charakterystyka \npotencjalnych inhibitorów dla fosfataz grupy ABI1 ( PP2C  grupa A)  u roślin . Cele szczegółowe \nobejmują: 1) analizę specyficzności i selektywności wyselekcjonowanych związków chemicznych \njako potencjalnych inhibitorów PP2Cs; 2) biochemic zna, strukturalna i obliczeniowa charakterystyka \nkompleksów potencjalnego inhibitora z fosfatazą ABI1; 3) badanie wpływu potencjalnego inhibitora \nna procesy komórkowe u Arabidopsis.  \nProponowane badania umożliwią identyfikację inhibitora fosfatazy białkowej  ABI1 oraz dostarczą \nszczegółowej wiedzy o mechanizmie hamowania aktywności fosfataz typu 2C przez małe związki \nchemiczne. Zaproponowane podejście jest także przydatne do modelowania docelowo -specyficznych \nleków (innych cząstek chemicznych, cząstek na bazi e peptydów czy RNA) wpływających na \naktywność PP2C o medycznym znaczeniu. Zazwyczaj małe związki działają podobnie w różnych \ntypach komórek i u różnych gatunków. Co ważniejsze, identyfikacja inhibitora dla fosfataz \nbiałkowych grupy A, może znaleźć szerokie  zastosowanie w rolnictwie, do ochrony upraw przed \ndziałaniem stresu suszy. Wiadomo, że hamowanie aktywności PP2C grupa A u roślin skutkuje \npodwyższona tolerancją na stresy wodne.  \n Nr rejestracyjny: 2016/22/E/NZ3/00345; Kierownik projektu:  dr hab. Agnieszka Wioletta Ludwików",
    "publikacje": [
      {
        "tytul": "The Bro1-like domain-containing protein, AtBro1, modulates growth and abiotic stress responses in Arabidopsis",
        "autorzy": "Mehdi SMM, Szczesniak MW, Ludwików A.",
        "czasopismo": "Frontiers in Plant Science",
        "doi": "10.3389/fpls.2023.1157435 - link do publikacji"
      },
      {
        "tytul": "Identification of Novel miRNAs and Their Target Genes in the Response to Abscisic Acid in Arabidopsis",
        "autorzy": "Syed Muhammad Muntazir Mehdi, Sivakumar Krishnamoorthy, Michal Wojciech Szczesniak, Agnieszka Ludwików",
        "czasopismo": "International Journal of Molecular Sciences",
        "doi": "10.3390/ijms22137153 - link do publikacji"
      },
      {
        "tytul": "Identification of novel inhibitors of a plant group A protein phosphatase type 2C using a combined in silico and biochemical approach",
        "autorzy": "Maciej Janicki, Małgorzata Marczak, Agata Cieśla and Agnieszka Ludwików*",
        "czasopismo": "Frontiers in Plant Science",
        "doi": "10.3389/fpls.2020.526460 - link do publikacji"
      }
    ]
  },
  {
    "tytul": "Migracja metali chalkofilnych przez dolną skorupę oceaniczną (odwiert IODP U1473A)",
    "id": "2016/23/N/ST10/00288",
    "slowa_kluczowe": [
      "metale chalkofilne",
      "siarczki",
      "dolna skorupa oceaniczna",
      "IODP"
    ],
    "deskryptory": [
      "ST10_4: Geochemia",
      "ST10_5: Mineralogia, petrologia, wulkanologia, geologia złóż"
    ],
    "panel": "ST10 - Nauki o Ziemi: geografia fizyczna, geologia, geofizyka, meteorologia, oceanologia, klimatologia, ekologia, globalne zmiany środowiska, cykle biogeochemiczne, zarządzanie zasobami naturalnymi",
    "jednostka": "Uniwersytet im. Adama Mickiewicza w Poznaniu, Wydział Nauk Geograficznych i Geologicznych",
    "kierownik": "Jakub Ciążela ",
    "kwota": "Przyznana kwota: 122 256 PLN",
    "start": "Rozpoczęcie projektu: 2017-07-14",
    "koniec": "Zakończenie projektu: 2021-07-13",
    "status": "Status projektu: Projekt zakończony",
    "opis_pdf": "https://projekty.ncn.gov.pl/opisy/350342-pl.pdf",
    "streszczenie": "Migracja metali chalkofilnych przez dolną  skorupą  oceaniczną \n(odwiert IODP U1473A ) \n \nStreszczenie popularno -naukowe  \n \n Cenne metale  takie jak miedź, srebro czy złoto zawsze będą się cieszyć dużym zainteresowaniem \nprzemysłu i prywatnych konsumentów. Metale te należą do pierwiastków chalkofilnych , które wykazują \nchemiczne powinowactwo do siarki . Złoża siarczków na lądach są intensywnie eksploatowane , a ich zasoby \nszybko się kurczą. Dlatego coraz większą uwagę poświęca się podmorskim złożom siarczków. Oceany z ajmują \ndużo większą powierzchnię  niż lądy, a rozwi jająca się technologia pozwala na pracę  specjalistycznych  maszyn \nwydobywających surowce z dużych głębokości  pod wysokim ciśnieniem wody. Istnieje kilka prywatnych firm \ndążących do podmorskiej eksploatacji s urowców, a państwa prześcigają się w wykupywaniu licencji pod \nprzyszłą eksploatację  metali  na wszystkich trzech oceanach.  \n By zminimalizować koszty ekonomiczne oraz ekologiczne przyszłego wydobycia, konieczne jest \nzrozumienie procesów prowadzących do powstania podmorskich złóż. Jedną z obserwacji, którą udało się \npoczynić naukowcom jest np. fakt że wiele dużych złóż siarczków  występuje w pobliżu wychodni dolnej \nskorupy i górnego płaszcza na dnie oceanu. Dotychczas odnaleziono blisko 200  takich wychodni, ale  z uwagi na \nwysokie koszty ekspedycji oceanicznych  niewiele z nich mogło zostać dobrze zbadanych. Jest to istotne , \nponieważ , choć złoża występują na powierzchni dna oceanu , metale docierają tam z głębi Ziemi. Najlepszym \nsposobem na poz nanie tych procesów są głębokie wiercenia oceaniczne.  \n Dotychczas wykonano  tylko  trzy odwierty penetrujące długi odcinek doln ej skorupy oceanicznej, \npierwszy  w latach 1989 -1997 , drugi  na przełomie  2004  i 2005  roku i trzeci na przełomie 2015 i 2016  roku. \nUczestniczyłem  w ostatnim  z tych wierceń, które odbyło się podczas Ekspedycji Inter national Ocean Discovery  \nProgram 360 . Miejsce m odwiertu  jest Atlantis Bank położone  na Oceanie Indyjskim, 1000 kilometrów na \npołudnie od Mauritiusu . Atlantis Bank  było niegdyś wyspą , która obecnie znajduje się 700 m  pod wodami \noceanu . W ekspedycji wzięło udział 30 naukowców z USA, Japonii, Niemiec, Francji, Włoch, Wielkiej Brytanii, \nHolandii, Chin, Indii, Korei Południowej, Brazylii, Australii i Polski.  W ciągu dwóch mie sięcy udało się \nprzewiercić przez 800 metrów dolnej skorupy oceanicznej. Na potrzeby projektu pobrałem 100  próbek skał \nreprezentatywnych dla całego otworu  by zbadać  je pod kątem migracji cennych metali i siarki.  \n Do badań wykorzystam tradycyjne techniki (takie jak mikroskop optyczny do rozpoznawania \nminerałó w), ale także te najnowsze i najbardziej wyrafinowane jak femtosekundowa ablacja laserowa \npodłączona do spektrometru mas z indukcyjnie sprzężoną plazmą  (fs-LA-ICPMS) . Metoda ta  pozwala na \nokreślanie  konc entracji  nawet bardzo  rzadkich metali takic h jak złoto czy tellur, jak również zbadanie składu \nizotopowego  powszechnych metali chalkofilnych takich jak miedź lub cynk . Wiązka lasera jest tak dokładna, że \nmożna ustalić skład chemiczny i izotopowy danego min erału w polu o średnicy  5 mikrometrów.  Realizacja \nprojektu pozwoli na pełniejsze  zrozumienie procesów prowadzących do powstawania złóż siarc zków na dnie \noceanu.  \nNr rejestracyjny: 2016/23/N/ST10/00288; Kierownik projektu:  mgr Jakub  Ciążela",
    "publikacje": [
      {
        "tytul": "Sulfide‐oxide precipitation and metal enrichment in the slow‐spreading lower oceanic crust: A case from IODP Hole U1473A",
        "autorzy": "Ciazela, J., Koepke, J., Strauss, H, Pieterek, B., Stracke, A., Dick, H.J.B., Wang, Z., Muszyński, A., Kuhn, T., and Abe, N.",
        "czasopismo": "Geochimica et Cosmochimica Acta",
        "doi": "brak - link do publikacji"
      },
      {
        "tytul": "Sulfide enrichment along igneous layer boundaries in the lower oceanic crust: IODP Hole U1473A, Atlantis Bank, Southwest Indian Ridge",
        "autorzy": "Pieterek, B., Ciazela, J.*, Boulanger, M., Lazarov, M., Wegorzewski, A., Pańczyk, M., Strauss, H., Dick, H.J.B., Muszynski, A., Koepke, J., Kuhn, T., and Czupyt, Z., France, L.,",
        "czasopismo": "Geochimica et Cosmochimica Acta",
        "doi": "10.1016/j.gca.2022.01.004 - link do publikacji"
      },
      {
        "tytul": "Iron isotope and trace metal variations during mantle metasomatism: in situ study on sulfide minerals from peridotite xenoliths from Nógrád-Gömör Volcanic Field (Northern Pannonian Basin)",
        "autorzy": "Patko, L., Ciazela, J.*, Aradi, L.E., Liptai, N., Pieterek, B., Berkesi, M., Lazarov, M., Kovacs, I.J., Holtz, F., and Szabo, C.",
        "czasopismo": "Lithos",
        "doi": "10.1016/j.lithos.2021.106238 - link do publikacji"
      },
      {
        "tytul": "Calcium isotopic composition of oceanic crust at various spreading rates",
        "autorzy": "Chen, C., Ciazela, J., Li, W., Dai, W., Wang, Z., Foley, S.F., Ming, L., Hu, Z., Liu, Y.",
        "czasopismo": "Geochimica et Cosmochimica Acta",
        "doi": "10.1016/j.gca.2019.07.008 - link do publikacji"
      }
    ]
  },
  {
    "tytul": "Król i szlachta Rzeczypospolitej szlacheckiej we francuskich starodrukach (1573-1791). Studium nad francuskimi koncepcjami stosunków między rządzącym(i) a rządzonymi w epoce nowożytnej.",
    "id": "2016/23/N/HS3/00376",
    "slowa_kluczowe": [
      "polsko-francuska wymiana kulturowa",
      "nowożytna myśl polityczna",
      "francuski absolutyzm",
      "polski republikanizm szlachecki"
    ],
    "deskryptory": [
      "HS3_1: Historia epok dawnych (starożytna, średniowieczna, wczesnonowożytna), historia nowożytna i najnowsza (XIX-XX w.)",
      "HS3_3: Historia polityczna (w tym ustroju)"
    ],
    "panel": "HS3 - Wiedza o przeszłości: historia, archeologia, etnologia, antropologia kulturowa",
    "jednostka": "Uniwersytet im. Adama Mickiewicza w Poznaniu, Wydział Historii",
    "kierownik": "dr Térésa Malinowska ",
    "kwota": "Przyznana kwota: 102 200 PLN",
    "start": "Rozpoczęcie projektu: 2017-09-13",
    "koniec": "Zakończenie projektu: 2021-07-12",
    "status": "Status projektu: Projekt zakończony",
    "opis_pdf": "https://projekty.ncn.gov.pl/opisy/351125-pl.pdf",
    "streszczenie": "STRESZCZENIE POPULAR NONAUKOWE  \n \nŻywe relacje, jakie utrzymywały Rzeczpospolita Obojga Narodów  i Królestwo Francji  w \nciągu całej epoki nowożytnej  doskonale odzwierciedlają nietuzinkowe postacie historyczne, takie \njak Henryk Walezy – elekcyjny król Polski, a następnie dziedziczny suweren Francji, Ludwika \nMaria Gonzaga – niwernijska księżna, która stała się królową Polski, czy Stanisław Leszczyński – \nkrótkotrwały władca Rzeczypospolitej, któremu oddano nominalny zarząd nad Lotaryngią i Barem. \nOwe stosunki, czy raczej wymiany polsko -francuskie, zaczynając o d henrycjańskiej elekcji w \n1573  r., aż po upadek Ancien Régime’u  i Rzeczypospolitej, tworzą chrono logiczny kontekst \nniniejszego projektu badawczego, realizowanego w ramach doktoratu cotutelle . Same zbliżenia \ndyplomatyczne obu państw nie stanowią przy tym głównego tematu pracy, która skupia się przed e \nwszystkim na więzach kulturow ych, tak bogato i twórc zo pogłębianych przy ich okazji, zwłaszcza \nw dziedzinie myśli politycznej.  \nJuż od schyłku XVI stulecia, tworzyły się liczne kontakty między intelektualnymi \nśrodowiskami francuskimi i polskimi. Zjawisko to przyjmowało bardzo różne postaci: podróży, \nspotkań,  wymiany korespondencji, publikacji tekstów i tłumaczeń dzieł przybliżających wiedzę o \ntym drugim świecie, odległym, a zarazem tak bliskim. Od tego okresu, każde nowe wydarzenie \nzbliżające oba kraje wznawiało zainteresowanie Francuzów wobec dalekiej krainy  Sarmatów. \nPrzejawiało się to w licznych utworach, w których była mowa o Polsce. Teksty te były pisane przez \nczołowych francuskich autorów takich jak De Bèze, Bodin, Monteskiusz, Wolter czy Rousseau, ale \ntakże przez literatów dziś mniej znanych takich jak Boucher, De Rubis, Coyer czy Mallet du Pan. \nLiczni podróżnicy, dyplomaci, wojskowi czy dworzanie również szerzyli nad Sekwaną wiedzę na \ntemat Rzeczypospolitej. Po powrocie do Francji, spisywali swoje przygody i dzielili się swoimi \nprzemyśleniami – za pośre dnictwem druku – z ciekawymi Polski czytelnikami. Niektóre z tych \nrelacji spotkały się z bardzo pomyślnym odbiorem szerszych kręgów i doczekały się wielu \nwznowień jeszcze za życia ich autorów. Jako przykład można przytoczyć pamiętniki Jean \nChoisnina, Jean Le Laboureura czy Gasparda de Tende’a. Owe, tak różnorodne, starodruki tworzą \nbazę źródłową projektu.  \nWśród charakterystycznych cech Polski nowożytnej, jej ustrój polityczny, niespotykany w \nEuropie, wywołał z pewnością najwięcej komentarzy. Podczas gdy w w iększości państw \neuropejskich propagowano i wprowadzano w życie scentralizowany i absolutny model władzy \nmonarszej, Rzeczpospolita podążyła drogą przywilejów stanowych, wolności szlacheckich i \nkontroli władzy królewskiej poprzez prawa czy instytucje doradc ze i przedstawicielskie (senat, \nsejm, sejmiki). Kontrastowało to znacznie z tym, co się działo we Francji, gdzie po licznych \nszesnastowiecznych wojnach domowych, społeczeństwo coraz łatwiej akceptowało absolutną \nwładzę króla. Wynika stąd, że kontakty Franc uzów z Rzeczpospolitą szlachecką były także \nzderzeniem się z odmienną – choć też nie całkowicie nieznaną – kulturą polityczną. Ten właśnie \naspekt jest głównym zagadnieniem prowadzonych badań. Mają one ukazać, jak Francuzi reagowali \nna tą polsko -litewską od mienność, a przede wszystkim jak odzwierciedlało się to w ich myśli \npolitycznej.  \nBiorąc pod uwagę rozległość zagadnienia, wybrano jeden wątek wiodący, który przewodzić \nbędzie prowadzonym badaniom i całemu projektowi. Dotyczy on relacji między królem a szl achtą \nRzeczypospolitej. Zagadnienie to jest bowiem podwójnie istotne. To właśnie stosunki między \nrządzącymi a rządzonymi decydowały o naturze monarchii czy jakiejkolwiek innej formy rządów. \nKwestia ta była również głównym przedmiotem sporów inter Maiestate m ac Libertatem  tego \nokresu.  \nProponowana problematyka wprowadzi też dużo nowego światła w rozumieniu \nstarofrancuskiego absolutyzmu i staropolskiego republikanizmu. Różnorakie i niejednolite \nfrancuskie sądy o królu i szlachcie Rzeczypospolitej, tak te pozytywne jak i te negatywne, \nodzwierciedlały bowiem różne nowożytne nurty galijskiej myśli politycznej, wśród których \nabsolutyzm jawił się tylko jako jedno – choć swego czasu zwycięskie – z możliwych rozwiązań \ninstytucjonalnych. Natomiast badanie znaczneg o miejsca sarmackiego państwa w literaturze \npolitycznej Francji wskazuje na wartość tego modelu w kontekście ówczesnych debat europejskich.  \n Nr rejestracyjny: 2016/23/N/HS3/00376; Kierownik projektu:  mgr Térésa  Malinowska",
    "publikacje": [
      {
        "tytul": "The Polish-Lithuanian Republic of Nobles in the French political thought (1573-1795)",
        "autorzy": "Teresa Malinowska",
        "czasopismo": "Open Political Science",
        "doi": "10.1515/openps-2020-0021 - link do publikacji"
      },
      {
        "tytul": "Lectures et interprétations de la littérature de voyage sur l'exemple des récits de voyage en Pologne-Lituanie des XVIIe-XVIIIe siècles",
        "autorzy": "Teresa Malinowska",
        "czasopismo": "Revue Doctorales 58",
        "doi": "brak - link do publikacji"
      }
    ]
  },
  {
    "tytul": "Nowe katalizatory hydrometalacji alkenów i alkinów",
    "id": "2016/23/B/ST5/00177",
    "slowa_kluczowe": [
      "katalizatory",
      "hydrosililowanie",
      "hydroborowanie",
      "zasady Schiffa",
      "kompleksy metali przejściowych",
      "projektowanie i modyfikacja ligandów",
      "borowodorki metali"
    ],
    "deskryptory": [
      "ST5_18: Kataliza homogeniczna i heterogeniczna",
      "ST5_23: Chemia organiczna",
      "ST5_14: Chemia koordynacyjna"
    ],
    "panel": "ST5 - Synteza i materiały: otrzymywanie materiałów, związki struktury z właściwościami, nowoczesne materiały o założonych właściwościach, architektura (makro)molekularna, chemia organiczna, chemia nieorganiczna",
    "jednostka": "Uniwersytet im. Adama Mickiewicza w Poznaniu, Wydział Chemii",
    "kierownik": "dr hab. Piotr Pawluć ",
    "kwota": "Przyznana kwota: 870 500 PLN",
    "start": "Rozpoczęcie projektu: 2017-07-01",
    "koniec": "Zakończenie projektu: 2021-07-02",
    "status": "Status projektu: Projekt zakończony",
    "opis_pdf": "https://projekty.ncn.gov.pl/opisy/351555-pl.pdf",
    "streszczenie": "POPULARNONAUKOWE STRESZCZENIE PROJEKTU  \n \n \nZwiązki krzemoorganiczne i ich pochodne zajmują ważną rolę w gospodarce i życiu codziennym \nczłowieka, gdzie znajdują wiele praktycznych zastosowań, takich jak: środki czystości, kosmetyki, \ndodatki do artykułów spożywczych, po bardziej spektakularne zastoso wania w medycynie, elektronice, \nprzemyśle samochodowym i lotniczym oraz technologiach kosmicznych. Związki boroorganiczne mają \nliczne zastosowania w produkcji leków, środków ochrony roślin i materiałów o specjalnych \nwłaściwościach. Zdecydowana większość z nich jest otrzymywana w procesach katalitycznych, \nnajczęściej w obecności kompleksów metali szlachetnych. Powszechnie stosowanymi katalizatorami w \ntym procesie są związki platyny, rodu i palladu. Wysoka cena katalitycznie aktywnych metali oraz brak \nmożliwo ści ich powtórnego wykorzystania w procesach technologicznych, skłaniają do poszukiwań, \nalternatywnych, tańszych oraz posiadających zbliżoną efektywność katalizatorów opartych na innych \npierwiastkach.  \nCelem naukowym projektu jest opracowanie nowych, efekt ywnych i selektywnych układów \nkatalitycznych reakcji otrzymywania związków krzemo - i boroorganicznych (reakcji hydrosililowania i \nhydroborowania alkenów i alkinów) opartych na kompleksach metali przejściowych szeroko \nrozpowszechnionych w przyrodzie  (żelazo , kobalt, nikiel, mangan ), z ligandami typu zasad Schiffa oraz \ntrialkilohydroboranach metali I grupy układu okresowego o wzorze MIHBR 3. \nObecnie kluczowym wyzwaniem stają się zagadnienia związane z optymalizacją reakcji \nkatalitycznych, tzn. poszukiwaniem sp osobów na to, by były one przeprowadzane w sposób bezpieczny \ndla środowiska, łączyły wysoką wydajność i selektywność z możliwością ich prowadzenia w łagodnych \nwarunkach oraz tolerancją na reaktywne grupy funkcyjne. Poszukiwanie, nowych, prostych w syntezie  i \nznacznie tańszych analogów pierwiastków szlachetnych zawierających inne metale przejściowe jak i \naktywnych układów opartych na pochodnych pierwiastków grup głównych jest obecnie jednym z \npriorytetowych kierunków badań w katalizie.  \nRezultatem prowadzonyc h prac badawczych będzie opracowanie selektywnych metod syntez \nmolekularnych i makromolekularnych związków krzemo - i boroorganicznych o dużym znaczeniu \nsyntetycznym (reagenty w syntezie organicznej: alkenylosilany i alkenyloborany) lub aplikacyjnym \n(polika rbosilany, sieciowane kauczuki silikonowe).  \n \nNr rejestracyjny: 2016/23/B/ST5/00177; Kierownik projektu:  dr hab. Piotr  Pawluć",
    "publikacje": [
      {
        "tytul": "Direct Dehydrogenative Coupling of Alcohols with Hydrosilanes Promoted by Sodium tri(sec-butyl)borohydride",
        "autorzy": "M. Skrodzki, M. Zaranek, S. Witomska, P. Pawluć",
        "czasopismo": "Catalysts",
        "doi": "0.3390/catal8120618 - link do publikacji"
      },
      {
        "tytul": "Markovnikov Hydrosilylation of Alkenes: How an Oddity Becomes the Goal",
        "autorzy": "M. Zaranek. P. Pawluć",
        "czasopismo": "ACS Catalysis",
        "doi": "10.1021/acscatal.8b03104 - link do publikacji"
      },
      {
        "tytul": "Hydroboration of alkynes initiated by sodium triethylborohydride",
        "autorzy": "A.M. Maj, B. Szarłan, P. Pawluc,, M. Zaranek",
        "czasopismo": "Polyhedron",
        "doi": "10.1016/j.poly.2022.115961 - link do publikacji"
      },
      {
        "tytul": "Sodium triethylborohydride as a catalyst for the dehydrogenative silylation of terminal alkynes with hydrosilanes",
        "autorzy": "M. Skrodzki, S. Witomska, P. Pawluć",
        "czasopismo": "Dalton Transactions",
        "doi": "10.1039/c8dt00684a - link do publikacji"
      },
      {
        "tytul": "DFT study of trialkylborohydride-catalysed hydrosilylation of alkenes – the mechanism and its implications",
        "autorzy": "M. Nowicki, M. Zaranek, P. Pawluć, M. Hoffmann",
        "czasopismo": "Catalysis Science & Technology",
        "doi": "10.1039/C9CY02261A - link do publikacji"
      },
      {
        "tytul": "Markovnikov-selective double hydrosilylation of challenging terminal aryl alkynes under cobalt and iron catalysis",
        "autorzy": "Ł. Banach, D. Brykczyńska, A. Gorczyński, M. Skrodzki, P. Pawluć",
        "czasopismo": "Chemical Communications",
        "doi": "- - link do publikacji"
      },
      {
        "tytul": "Schiff Base Cobalt(II) Complex-Catalyzed Highly Markovnikov-Selective Hydrosilylation of Alkyn",
        "autorzy": "Maciej Skrodzki, Violetta Patroniak, Piotr Pawluć",
        "czasopismo": "Organic Letters",
        "doi": "10.1021/acs.orglett.0c03721 - link do publikacji"
      },
      {
        "tytul": "Simple Schiff-Base Cu(II) Complexes as Efficient Catalysts for Benzyl Alcohol Oxidation",
        "autorzy": "W. Czepa, M.A. Fik, S. Witomska, M. Kubicki, G. Consiglio, P. Pawluć, V. Patroniak",
        "czasopismo": "Chemistry Select",
        "doi": "10.1002/slct.2018015 - link do publikacji"
      },
      {
        "tytul": "Searching for highly active cobalt catalysts bearing Schiff base ligands for Markovnikov-selective hydrosilylation of alkynes with tertiary silanes",
        "autorzy": "M. Skrodzki, V. Ortega Garrido, A.G. Csáky, P. Pawluc",
        "czasopismo": "Journal of Catalysis",
        "doi": "10.1016/j.jcat.2022.05.002 - link do publikacji"
      },
      {
        "tytul": "The effect of Schiff base ligands on the structure and catalytic activity of cobalt complexes in hydrosilylation of olefins",
        "autorzy": "Aleksandra Bocian, Maciej Skrodzki, Maciej Kubicki, Adam Gorczyński, Piotr Pawluć, Violetta Patroniak",
        "czasopismo": "Applied Catalysis A General",
        "doi": "10.1016/j.apcata.2020.117665 - link do publikacji"
      }
    ]
  },
  {
    "tytul": "Wpływ nanokryształów domieszkowanych jonami lantanowców na biologię, ekologię i zachowanie wybranych bezkręgowców oraz przenoszenie nanocząstek w łańcuchu troficznym",
    "id": "2016/23/D/NZ8/01112",
    "slowa_kluczowe": [
      "nanoecotoxicology",
      "risk assessment",
      "sublethal effects",
      "invertebrates",
      "food web",
      "population dynamics",
      "inorganic nanoparticles"
    ],
    "deskryptory": [
      "NZ8_8: Ekotoksykologia"
    ],
    "panel": "NZ8 - Podstawy wiedzy o życiu na poziomie środowiskowym: biologia ewolucyjna, biologia populacyjna, biologia środowiskowa, systematyka",
    "jednostka": "Uniwersytet im. Adama Mickiewicza w Poznaniu, Wydział Biologii",
    "kierownik": "dr Anna Ekner-Grzyb ",
    "kwota": "Przyznana kwota: 524 280 PLN",
    "start": "Rozpoczęcie projektu: 2017-10-05",
    "koniec": "Zakończenie projektu: 2022-10-04",
    "status": "Status projektu: Projekt zakończony",
    "opis_pdf": "https://projekty.ncn.gov.pl/opisy/351769-pl.pdf",
    "streszczenie": "Jednym z najważniejszych czynników zaburzających prawidłowe funkcjo nowanie \nposzczególnych populacji oraz całych ekosystemów  jest zanieczyszczenie środowiska . W ostatnim \nczasie obserwuje się wzrost zainteresowania nanocząstkami  (NC) . Wykorzystywane są one  zarówno \nw medycynie, rolnictwie, jak i w przemyśle . Jednakże, wraz z korzyściami, stosowanie NC może \npociągać za sobą znaczne ryzyko. Struktury te mogą wnikać do otaczającego je środowiska i \nwywierać negatywny wpływ, zarówno na przyrodę, jak i na zdrowie ludzi . Do tej pory, większość \nbadań dotyczących ekoto ksykologii koncentrowała się na substancjach chemicznych mających \nrozmiary większe, niż mają NC ( 100 nm ). Natomiast, efekt jaki wywierają obie grupy cząstek może \nbyć zupełnie inny . Wynika to z faktu, że nanostruktury mają większą powierzchnię w stosunku do  \nobjętości i bardziej reaktywną.  Pomimo tego, wiedza na temat oddziaływania NC na organizmy  żywe \noraz rozprzestrzeniania się tych struktur  w łańcuchach troficznych  jest wciąż niewystarczająca.  \n \n W związku z tym c elem projektu jest ocena wpływu nanokryształów domieszkowanych jonami \nlantanowców na biologię, ekologię oraz zachowanie bezkręgowców. W projekcie postawiono \nhipotezę, która zakłada, że wspomniane NC wnikają do organizmów zwierząt, kumulują się w nich i \nna nie oddziałują. W związku z tym, określone zostanie, czy w badanych bezkręgowcach występuje \nbioakumulacja nanokryształów.  Ocenione  zostanie, czy badane nanokryształy wywierają nieletalny \nwpływ na or ganizmy wodne i lądowe. Ponadto, zweryfikowana zostanie hipoteza, mówiąca  o tym, \nże NC są trans portowane w łańcuchu troficznym  (lądowym i wodnym).  Badania będą prowadzone \nna dwóch grupach organizmów: słodkowodnych  oraz lądowych . W ramach każdej z dwóch  \nwybranych grup, analizowane będą gatunki z trzech poziomów troficznych  (producenci: roślin y, \nkonsumenci  pierwszego rzędu : bezkręgowce  roślinożerne , konsumenci  rzędu drugiego : bezkręgowce  \ndrapie żne.  \n \n Rezultaty otrzymane w wyniku realizacji projektu mogą mieć istotny wpływ na aktualny stan \nwiedzy ekotoksykologicznej. Ponadto, uzyskane wyniki mogą przynieść znaczący postęp, zarówno \nw działaniach związanych z ochroną przyrody, jak i zdrow ia ludzkiego, a także rozwoju bezpiecznych \nnanocząstek w przyszłości.  Nr rejestracyjny: 2016/23/D/NZ8/01112; Kierownik projektu:  dr Anna  Ekner-Grzyb",
    "publikacje": [
      {
        "tytul": "Ecotoxicity of non- and PEG-modified lanthanide-doped nanoparticles in aquatic organisms",
        "autorzy": "Anna Ekner-Grzyba, Natalia Jurga, Catia Venâncio, Tomasz Grzyb, Bartosz F. Grześkowiak, Isabel Lopes",
        "czasopismo": "Aquatic Toxicology",
        "doi": "10.1016/j.aquatox.2023.106548 - link do publikacji"
      },
      {
        "tytul": "Influence of surface modification and size of lanthanide-doped upconverting nanoparticles on wheat seedlings",
        "autorzy": "Marjanossadat Hosseinifard, Natalia Jurga, Julian C. Brandmeier, Zdeněk Farka, Antonín Hlaváček, Hans H. Gorris, Tomasz Grzyb, Anna Ekner-Grzyb",
        "czasopismo": "Chemosphere",
        "doi": "10.1016/j.chemosphere.2023.140629 - link do publikacji"
      },
      {
        "tytul": "Nd3+- Sensitised Core@Shell Nanoparticles for High-Resolution Temperature Sensing and Bioimaging of Aquatic Invertebrates: A Study on D. magna",
        "autorzy": "Przybylska D, Stopikowska N, Ekner-Grzyb A, Grześkowiak BF, Grzyb T",
        "czasopismo": "Nanoscale",
        "doi": "- - link do publikacji"
      },
      {
        "tytul": "Influence of GdVO4:Eu3+ nanocrystals on growth, germination, root cell viability and oxidative stress of wheat (Triticum aestivum L.) seedlings",
        "autorzy": "Ekner-Grzyb A, Chmielowska-Bąk J, Szczeszak A",
        "czasopismo": "Plants",
        "doi": "10.3390/plants10061187 - link do publikacji"
      },
      {
        "tytul": "Plants oxidative response to nanoplastic",
        "autorzy": "Anna Ekner-Grzyb, Anna Duka, Tomasz Grzyb, Isabel Lopes, Jagna Chmielowska-Bąk",
        "czasopismo": "Frontiers in Plant Science",
        "doi": "10.3389/fpls.2022.1027608 - link do publikacji"
      }
    ]
  },
  {
    "tytul": "Społeczno-przestrzenne transformacje na niemiecko-polskich obszarach przygranicznych. Praktyki zacierania i odtwarzania granicy.",
    "id": "2016/23/G/HS6/04021",
    "slowa_kluczowe": [
      "Regiony przygraniczne",
      "wiedza",
      "mobilność",
      "badania wizualne",
      "konstruktywizm komunikacyjny",
      "społeczne (re-)konstrukcje przestrzeni"
    ],
    "deskryptory": [
      "HS6_13: Socjologia teoretyczna, orientacje metodologiczne i warianty badań empirycznych",
      "HS6_20: Przestrzeń publiczna"
    ],
    "panel": "HS6 - Człowiek i życie społeczne: psychologia, pedagogika, socjologia",
    "jednostka": "Uniwersytet im. Adama Mickiewicza w Poznaniu, Wydział Nauk Społecznych",
    "kierownik": "dr hab. Jerzy Kaczmarek ",
    "kwota": "Przyznana kwota: 250 702 PLN",
    "start": "Rozpoczęcie projektu: 2018-03-01",
    "koniec": "Zakończenie projektu: 2022-09-30",
    "status": "Status projektu: Projekt zakończony",
    "opis_pdf": "https://projekty.ncn.gov.pl/opisy/352730-pl.pdf",
    "streszczenie": "POPULARNONAUKOWE STRESZCZENIE PROJEKTU  \tCelem projektu jest zbadanie przemian społeczno-przestrzennych, jakie zachodzą na granicy polsko-niemieckiej od czasu jej otwarcia w roku 2007 do dzisiaj. Z jednej strony mamy do czynienia z procesami zacierania granicy, a więc likwidacji kontroli granicznych, z drugiej zaś strony granica ta ciągle istnieje w świadomości społecznej, a także odtwarzana jest podejmowanych praktykach na poziomie mikro (np. budowanie ogrodzeń czy zakładanie systemów alarmowych).   Realizowane badania będą składać się z kilku etapów. Na wstępie zostaną przeprowadzone wtępne obserwacje na pograniczu wraz z rejestracją fotograficzną (wybrane zostały po dwa przypadki badawcze po każdej ze stron granicy: Słubice i Frankfurt nad Odrą oraz Późna i Grießen). Następnie zrealizowana zostanie ilościowa analiza wizualna materiałów ikonograficznych związanych z obecnością granicy, które funkcjonują w dyskursie publicznym. Dalej planuje się przeprowadzenie wywiadów eksperckich z przedstawicielami instytucji i osobami zaangażowanymi w projekty współpracy transgranicznej. W następnej kolejności realizowane będą badania mobilne z wykorzystaniem metod wizualnych. Zostaną stworzone dzienniczki aktywności mobilnej respondentów, mapy mentalne, zapisy wideo spacerów oraz film znoszenia socjologiczny. Planowane jest również przeprowadzenie wywiadów pogłębionych z osobami przyjeżdżającymi na granicę z miejsc znacznie od niej oddalonych (np. z Poznania). Końcowym efektem procesu badawczego będzie stworzenie map hybrydowych oraz raportu, a także tekstów zgłoszonych do publikacji w uznanych naukowych periodykach międzynarodowych.  Powodem podjęcia powyższej tematyki badawczej była doniosłość procesów mających obecnie miejsce na pograniczu polsko-niemieckim, a więc z jednej strony granicy pomiędzy oboma państwami, z drugiej zaś jej trwania w świadomości mieszkańców tych terenów oraz budowania nowych jej form w obliczu zmieniającej się rzeczywistości społecznej (w tym technologicznej i politycznej). Badania te mają szczególne znaczenie w kontekście dzisiejszej sytuacji w Europie, która charakteryzuje się sprzecznymi dążeniami:  pogłębiania integracji, ale i również ruchów odśrodkowych. Projekt badawczy na polsko-niemieckim pograniczu może zatem stanowić swoistego rodzaju laboratorium dla określenia i próby wyjaśnienia podstawowych problemów występujących na płaszczyźnie ogólnoeuropejskiej. Powyżej wymienione korzyści wynikające z kooperacji badaczy z Polski i Niemiec można uzupełnić jeszcze o możliwość wykorzystania tychże badań w konkretnych sytuacjach na pograniczu, gdzie współpracują organizacje i instytucje, które muszą mierzyć się z sytuacjami wymagającymi podjęcia działań interwencyjnych. Wyniki omawianego projektu mogą ułatwić realizację takich działań. Nr rejestracyjny: 2016/23/G/HS6/04021; Kierownik projektu:  dr hab. Jerzy  Kaczmarek",
    "publikacje": [
      {
        "tytul": "The longest spring in history: on interpreting the transformations on the Polish-German border on the eve of its closure",
        "autorzy": "Maciej Frąckowiak",
        "czasopismo": "Przegląd Socjologii Jakościowej",
        "doi": "b.d. - link do publikacji"
      },
      {
        "tytul": "Visual Depictions of the Polish–German Border: A Quantitative Analysis of Visual Dimension of Bordering Practices",
        "autorzy": "Łukasz Rogowski, Przemysław Rura, Adam Rybak",
        "czasopismo": "Visual Studies",
        "doi": "10.1080/1472586X.2024.2331784 - link do publikacji"
      },
      {
        "tytul": "Hopes and challenges of creating and using a smartphone application. Working on and working with a digital mobile tool in qualitative sociospatial research",
        "autorzy": "Maciej Frąckowiak, Łukasz Rogowski, Vivien Sommer",
        "czasopismo": "Qualitative Research",
        "doi": "10.1177/14687941221098923 - link do publikacji"
      },
      {
        "tytul": "Zacieranie i odtwarzanie granicy w warunkach pandemii na przykładzie wybranych polsko‑niemieckich dwumiast",
        "autorzy": "Łukasz Rogowski",
        "czasopismo": "Studia Podlaskie",
        "doi": "10.15290/sp.2023.31.03 - link do publikacji"
      },
      {
        "tytul": "Re-closed Border as an Everyday Experience. Exploratory Reearch of Polish-German Twin Cities in the First Months of the COVID-19 Pandemic.",
        "autorzy": "Maciej Frąckowiak, Jerzy Kaczmarek, Łukasz Rogowski",
        "czasopismo": "Society Register",
        "doi": "10.14746/sr.2021.5.4.04 - link do publikacji"
      },
      {
        "tytul": "Pandemization of the border? New rebordering processes and a border crisis: The case of the Polish-German twin cities and twin villages.",
        "autorzy": "Łukasz Rogowski, Maciej Frąckowiak, Vivien Sommer",
        "czasopismo": "International Journal of Urban and Regional Research",
        "doi": "b.d. - link do publikacji"
      },
      {
        "tytul": "Covid-19's re-bordering impact on the identity of the Polish-German borderland from the perspective of Polish residents: the case of twin cities of Słubice and Gubin",
        "autorzy": "Łukasz Rogowski, Maciej Frąckowiak",
        "czasopismo": "Ruch Prawniczy, Ekonomiczny i Socjologiczny",
        "doi": "10.14746/rpeis.2023.85.3.09 - link do publikacji"
      },
      {
        "tytul": "AI and narrative revival? The story of working with a chatbot on the secondary analysis of German-Polish borderland interviews",
        "autorzy": "Maciej Frąckowiak",
        "czasopismo": "Qualitative Research",
        "doi": "b.d. - link do publikacji"
      }
    ]
  }
]